{
    "tips": [
        "Med RUSK legges twitter-meldinger direkte i innlegg som linker til Twitter.",
        "Med RUSK legges instagram-bilder direkte i innlegg som linker til Instagram.",
        "Med RUSK legges video-avspillere direkte i innlegg som linker til Youtube.",
        "Med RUSK legges video-avspillere direkte i innlegg som linker til Streamable.",
        "Med RUSK legges det inn videoavspillere når man linker direkte til en videofil.",
        "RUSK kan fjerne innlegg fra plagsomme forumbrukere for deg.",
        "RUSK kan fjerne innlegg som svarer tilbake til plagsomme forumbrukere for deg.",
        "RUSK kan fjerne alt av siteringer for deg om du syns det er for mye av det.",
        "RUSK kan fjerne all sitering som enkeltbrukere med dårlig forum-etikette gjør.",
        "RUSK kan utheve dine egne innlegg, og alle innlegg som siterer deg eller titulerer deg med @brukernavn.",
        "Hvis du ønsker å bidra til utviklingen av RUSK kan du gjøre det <a href='https://github.com/RosenborgSupporterSoftware/RUSK'>her</a>.",
        "ImageCache-modulen lagrer de fleste bildefilene brukt i RBKweb-siden lokalt slik at de ikke må hentes over nettet på hvert sideoppslag.",
        "InboxAlert-modulen gjør det veldig tydelig at du har uleste private meldinger i din innboks.",
        "Med SignatureFilter kan du skjule forumpost-signaturer dersom du synes de er irriterende, tar for mye plass e.l.",
        "Med AvatarFilter kan du skjule avatar-bildene for de brukerene du vil.",
        "TabTitles kan fjerne prefix på sidetitler dersom du ønsker et bedre overblikk over hvilke faner du har åpne",
        "Kampoversikt-modulen setter inn nyttig informasjon som ukedager i kampoversikten på RBKweb.",
        "Med RUSK kan du enkelt bruke Google som alternativ for å søke på RBKweb.",
        "UsernameTracker holder styr på brukere som endrer navn, og viser hvilket navn du normalt har kjent dem under.",
        "Brukertips-modulen viser disse fantastiske tipsene i høyre-margen på RBKweb.",
        "RUSK gjør det raskere å legge inn poll-avstemninger i forumtråder.",
        "RUSK gir deg bokmerke-funksjonalitet på RBKweb.",
        "Med RUSK kan du åpne innlegg med videoavspillere i et nytt vindu, for å se videoen mens du surfer videre.",
        "Utviklerene av RUSK ønsker alle en god sommer!"
    ]
}
